[
    {
        "id": 1,
        "name": " Nutrition Plan",
        "price": "500",
        "description": "A healthy diet is essential for good health and nutrition. It protects you against many chronic noncommunicable diseases, such as heart disease, diabetes and cancer.food habit is more important than exercise",
        "img": "https://i.ibb.co/prF01Vk/1.png"
    },
    {
        "id": 2,
        "name": " Exercise Program",
        "price": "1000",
        "description": "Regular physical activity can improve your muscle strength and boost your endurance. Exercise delivers oxygen and nutrients to your tissues and helps your cardiovascular system work more efficiently.",
        "img": "https://i.ibb.co/74gM9Gj/2.jpg"
    },
    {
        "id": 3,
        "name": "Daily Effective Program",
        "price": "750",
        "description": "Since keeping a daily routine helps to stay organized and focused, it's also a means for achieving the work-life balance. Thanks to regular habits and self-discipline, you can clearly see when things get out of your hand.",
        "img": "https://i.ibb.co/NxvXd3G/3.jpg"
    },
    {
        "id": 4,
        "name": "Quick Fat Reduce plan",
        "price": "900",
        "description": "Protein-rich foods can help in speeding up the weight loss process. As protein keeps you full for long hours, it can be useful in losing weight. So, keeping in mind all the facts, we can say that a healthy and balanced diet is more important than exercise for weight loss!",
        "img": "https://i.ibb.co/7j3r3XM/4.jpg"
    },
    {
        "id": 5,
        "name": "Muscle Building plan",
        "price": "600",
        "description": "Muscle size increases when a person continually challenges the muscles to deal with higher levels of resistance or weight. This process is known as muscle hypertrophy. Muscle hypertrophy occurs when the fibers of the muscles sustain damage or injury.",
         "img": "https://i.ibb.co/hYJ9Y13/5.jpg"
    },
    {
        "id": 6,
        "name": "Full Month Counselling ",
        "price": "3000",
        "description": "There are a lot of reasons why counseling is important, especially when it comes to living a full, healthy, and balanced life. And, in honor of April being Counseling Awareness Month. in This month on this package there are some discount available",
        "img": "https://i.ibb.co/5n3vj3p/6.jpg"
    }
]